<h1>[@label_help]</h1>
Η τρέχουσα ενότητα αποτελεί έναν οδηγό βοήθειας για τη χρήση του [@label_product].
<br />
<h4>Σύνδεση ως υπάρχων χρήστης</h4>
Όταν δεν είστε συνδεδεμένοι, το κύριο μενού παρέχει την επιλογή σύνδεσης. Απαιτείται η διεύθυνση email και ο κωδικός πρόσβασης για να συνδεθείτε.
<h4>Εγγραφή νέου χρήστη</h4>
Όταν δεν είστε συνδεδεμένοι, το κύριο μενού παρέχει την επιλογή εγγραφής νέου χρήστη. Ο χρήστης πρέπει να δώσει ένα έγκυρο email και να συμφωνήσει με τους όρους χρήσης καθώς και με την πολιτική απορρήτου. Ένας τυχαίος κωδικός πρόσβασης θα δημιουργηθεί και θα σταλεί στη διεύθυνση email του. Ο κωδικός μπορεί να αλλάξει αργότερα από το μενού λογαριασμού όταν ο χρήστης είναι συνδεδεμένος.
<h4>Ανάκτηση ξεχασμένου κωδικού</h4>
Όταν δεν είστε συνδεδεμένοι, η επιλογή σύνδεσης παρέχει τη δυνατότητα ανάκτησης ξεχασμένου κωδικού. Ο χρήστης, πατώντας το κουμπί Ανάκτηση Κωδικού, δίνει τη διεύθυνση email ώστε να δημιουργηθεί ένας νέος τυχαίος κωδικός. Ο κωδικός θα σταλεί στη διεύθυνση email του. Αν δεν υπάρχει πρόσβαση στο αρχικά χρησιμοποιημένο email, παρακαλούμε επικοινωνήστε μαζί μας για επίλυση του ζητήματος.
<h4>Λογαριασμός</h4>
Η ενότητα λογαριασμού αντιπροσωπεύει βασικές ιδιότητες της επιχείρησης. Όλες οι πληροφορίες στην τρέχουσα ενότητα είναι προαιρετικές. Ωστόσο, η ενότητα προτιμήσεων περιέχει παράγοντες που επηρεάζουν περαιτέρω αυτοματισμούς στη δημιουργία ραντεβού για ταχύτερα αποτελέσματα.
<h4>Λογαριασμός - Επιχείρηση</h4>
Η τρέχουσα ενότητα είναι πλήρως προαιρετική και ο σκοπός της είναι να παρέχει πληροφορίες για μελλοντικούς αυτοματισμούς της πλατφόρμας, όπως η εκτέλεση μαζικών καμπανιών. Ο χρήστης μπορεί να δώσει την εμπορική επωνυμία της επιχείρησης, το VIES ή τον ΑΦΜ, τη διεύθυνση, το τηλέφωνο, το κινητό και το όνομα του ιδιοκτήτη της επιχείρησης.
<h4>Λογαριασμός - Προτιμήσεις</h4>
Η τρέχουσα ενότητα είναι πλήρως προαιρετική αλλά έχει αντίκτυπο στη χρήση της εφαρμογής, όσον αφορά τους αυτοματισμούς. Συνιστάται ο χρήστης να συμπληρώσει τις κατάλληλες πληροφορίες για την επιχείρησή του.
<ul>
    <li>Ο Αριθμός εργαζομένων, συμπεριλαμβανομένου του ιδιοκτήτη, αντιστοιχεί στον αριθμό των εργαζομένων που μπορούν να ολοκληρώσουν ένα ραντεβού. Ο αριθμός αυτός δεν μπορεί να είναι μικρότερος από 1, καθώς περιλαμβάνει τον εργαζόμενο ιδιοκτήτη της επιχείρησης. Η πλατφόρμα υπολογίζει όλα τα επικαλυπτόμενα ραντεβού. Σε περίπτωση που δεν υπάρχει διαθέσιμος εργαζόμενος για εξυπηρέτηση, εμφανίζεται μήνυμα που συμβουλεύει τον χρήστη να αλλάξει την ώρα του ραντεβού.</li>
    <li>Το πεδίο Διάρκεια είναι η γενική διάρκεια κάθε ραντεβού, με προεπιλογή τα 30 λεπτά. Αυτό μπορεί να αλλάξει κατά την προσθήκη νέου ραντεβού.</li>
    <li>Τα πεδία Άνοιγμα και Κλείσιμο είναι το προεπιλεγμένο ωράριο λειτουργίας της επιχείρησης. Αυτό μπορεί να αλλάξει κατά την προσθήκη νέου ραντεβού.</li>
</ul>
<h4>Λογαριασμός - Αλλαγή κωδικού</h4>
Για να αλλάξει ο κωδικός πρόσβασης, πρέπει να δοθεί ο παλιός κωδικός για επαλήθευση, καθώς και ο νέος επιθυμητός κωδικός.
<h4>Λογαριασμός - Διαγραφή χρήστη</h4>
Με την παροχή του τρέχοντος κωδικού πρόσβασης για επαλήθευση, ο χρήστης θα διαγραφεί, όλες οι πληροφορίες που τον αφορούν θα διαγραφούν από τη βάση δεδομένων και ο χρήστης θα αποσυνδεθεί άμεσα.
<h4>Ημερολόγιο</h4>
Στην προβολή ημερολογίου εμφανίζονται όλες οι ημέρες του μήνα. Αν υπάρχουν ραντεβού για συγκεκριμένη ημέρα, η ημέρα εμφανίζεται με τον αριθμό των ραντεβού από κάτω.
<ul>
    <li>Τέσσερα κουμπιά εμφανίζονται στο επάνω μέρος για πλοήγηση μεταξύ μηνών και ετών.</li>
    <li>Επιλέγοντας συγκεκριμένη ημέρα, ο χρήστης μπορεί να δει τα ραντεβού της ημέρας.</li>
    <li>Από το κουμπί Σήμερα, ο χρήστης μπορεί να δει τα ραντεβού της τρέχουσας ημέρας. Υπάρχει κουμπί για προσθήκη νέου ραντεβού.</li>
    <li>Υπάρχει επιλογή γρήγορης αναζήτησης συγκεκριμένου ραντεβού με βάση την περιγραφή ή τον πελάτη στο κάτω μέρος της προβολής ημερολογίου.</li>
    <li>Ο αριθμός εργαζομένων, συμπεριλαμβανομένου του ιδιοκτήτη, εμφανίζεται στο κάτω μέρος με επιλογή αλλαγής του αριθμού.</li>
</ul>
<h4>Ραντεβού και Συμβάντα</h4>
Στο επάνω μέρος εμφανίζεται ο συνολικός αριθμός ραντεβού της ημέρας. Τέσσερα κουμπιά εμφανίζονται στο επάνω μέρος για πλοήγηση μεταξύ ημερών και εβδομάδων. Ο χρήστης μπορεί να επιστρέψει στην προβολή ημερολογίου ή να προσθέσει νέο ραντεβού.
<br />
Κάθε ραντεβού παρουσιάζεται με χρονολογική σειρά, συμπεριλαμβάνοντας τη διάρκεια, τον πελάτη και την περιγραφή. Τα στοιχεία επικοινωνίας κάθε πελάτη επεξεργάζονται, εντοπίζοντας είτε email είτε αριθμούς τηλεφώνου.
<br />
Εμφανίζεται ειδοποίηση ότι το σύστημα δεν μπορεί να εξυπηρετήσει λόγω έλλειψης εργαζομένων και επικαλύψεων, σε περιπτώσεις όπου υπάρχουν περισσότερα επικαλυπτόμενα ραντεβού από τον συνολικό αριθμό εργαζομένων που μπορούν να εξυπηρετήσουν.
<h4>Διαθεσιμότητα</h4>
Η ενότητα διαθεσιμότητας παρουσιάζει μια χρονογραμμή με τα διαθέσιμα χρονικά διαστήματα για ραντεβού, βασισμένη στα αποθηκευμένα ραντεβού, τις ώρες ανοίγματος και τις ώρες κλεισίματος της επιχείρησης.
<br />
Εμφανίζεται ειδοποίηση Επικάλυψης σε συγκεκριμένο χρονικό διάστημα, για να ενημερώσει τον χρήστη ότι υπάρχει ενεργό ραντεβού σε αυτό το διάστημα.
<br />
Ο χρήστης μπορεί να προσθέσει νέο ραντεβού στα διαθέσιμα χρονικά διαστήματα.
<h4>Προσθήκη ραντεβού</h4>
Κατά την προσθήκη νέου ραντεβού, ο χρήστης ορίζει τις προδιαγραφές του ραντεβού, συμπεριλαμβανομένης της ημερομηνίας, της ώρας έναρξης, της διάρκειας, του πελάτη, των στοιχείων επικοινωνίας και της περιγραφής του ραντεβού.
<h4>Επεξεργασία ραντεβού</h4>
Το κουμπί με το μολύβι εμφανίζεται σε κάθε ραντεβού. Ο χρήστης μπορεί να αλλάξει οποιαδήποτε προδιαγραφή του ραντεβού, συμπεριλαμβανομένης της ημερομηνίας, της ώρας έναρξης, της διάρκειας, του πελάτη, των στοιχείων επικοινωνίας και της περιγραφής.
<h4>Διαγραφή ραντεβού</h4>
Το κουμπί Χ εμφανίζεται σε κάθε ραντεβού. Ο χρήστης ακυρώνει το επιλεγμένο ραντεβού και ελεύθερος χρόνος προστίθεται στη διαθεσιμότητα για νέα ραντεβού. Το διαγραμμένο ραντεβού υπολογίζεται ως ακυρωμένο.
<h4>Εξαγωγή ραντεβού</h4>
Το εικονίδιο συνδετήρα εμφανίζεται σε κάθε ραντεβού. Η λειτουργία αυτή εξάγει το επιλεγμένο ραντεβού σε μορφή .ics (iCalendar), ένα πρότυπο απλού κειμένου για αποθήκευση και ανταλλαγή πληροφοριών ημερολογίου, όπως συμβάντα, εργασίες και λεπτομέρειες συναντήσεων, σε πλατφόρμες όπως Outlook, Google Calendar και Apple Calendar.
<h4>Πελάτες</h4>
Παρουσιάζεται μια λίστα πελατών βασισμένη στα προηγούμενα ραντεβού, συμπεριλαμβανομένων των στοιχείων επικοινωνίας τους. Η λίστα πελατών μπορεί να ταξινομηθεί αύξουσα ή φθίνουσα με βάση το όνομα ή τα στοιχεία επικοινωνίας. Υπάρχει επιλογή αναζήτησης στο επάνω μέρος της σελίδας για αναζήτηση συγκεκριμένων πελατών. Τα στοιχεία επικοινωνίας κάθε πελάτη επεξεργάζονται, εντοπίζοντας είτε email είτε αριθμούς τηλεφώνου.
<h4>Καμπάνιες</h4>
Η ενότητα Καμπάνιες από το κύριο μενού παρέχει μια λίστα με όλες τις διευθύνσεις email και τους αριθμούς τηλεφώνου των πελατών. Αυτά μπορούν να αντιγραφούν σε άλλες εφαρμογές ή να χρησιμοποιηθούν τα κουμπιά για μαζική αποστολή email από εγκατεστημένη εφαρμογή email ή μαζικά μηνύματα από κινητό τηλέφωνο.
<h4>Στατιστικά</h4>
Η ενότητα Στατιστικά περιέχει χρήσιμες πληροφορίες για όλα τα ραντεβού μέχρι σήμερα, τους πελάτες, συμπεριλαμβανομένων των πιο και λιγότερο συχνών (μαζί με τα στοιχεία επικοινωνίας τους), την τρέχουσα εφαρμογή καθώς και τον εγκατεστημένο διακομιστή.
<h4>Επικοινωνία</h4>
Σε κάθε περίπτωση, χρησιμοποιήστε το email επικοινωνίας από το μενού για να επικοινωνήσετε μαζί μας για επίλυση προβλημάτων, ερωτήσεις, προτάσεις κ.λπ.<br />
<h4>Όροι</h4>
Παρακαλούμε διαβάστε προσεκτικά τους όρους στην ενότητα Όροι του μενού, πριν χρησιμοποιήσετε το [@label_product].
