<h1>[@label_terms]</h1>
Οι παρόντες όροι και προϋποθέσεις περιγράφουν τους κανόνες και τους κανονισμούς για τη χρήση της ιστοσελίδας [@label_product].
<br />
<br />
Με την πρόσβαση σε αυτήν την ιστοσελίδα, θεωρούμε ότι αποδέχεστε πλήρως τους παρόντες όρους και προϋποθέσεις. Μην συνεχίσετε να χρησιμοποιείτε την ιστοσελίδα του [@label_product] εάν δεν αποδέχεστε όλους τους όρους και προϋποθέσεις που αναφέρονται σε αυτήν τη σελίδα.
<br />
<br />
Η ακόλουθη ορολογία ισχύει για τους παρόντες Όρους και Προϋποθέσεις, τη Δήλωση Απορρήτου και τη Δήλωση Αποποίησης Ευθύνης και για οποιαδήποτε ή όλες τις Συμφωνίες: «Πελάτης», «Εσείς» και «Δικό σας» αναφέρεται σε εσάς, το άτομο που αποκτά πρόσβαση σε αυτήν την ιστοσελίδα και αποδέχεται τους όρους και προϋποθέσεις της Εταιρείας. «Η Εταιρεία», «Εμείς», «Μας» και «Δικό μας», αναφέρεται στη δική μας Εταιρεία. «Μέρος», «Μέρη» ή «Εμάς», αναφέρεται τόσο στον Πελάτη όσο και σε εμάς, ή είτε στον Πελάτη είτε σε εμάς. Όλοι οι όροι αναφέρονται στην προσφορά, αποδοχή και εξέταση πληρωμής που απαιτείται για την παροχή της βοήθειάς μας προς τον Πελάτη με τον πλέον κατάλληλο τρόπο, είτε μέσω επίσημων συναντήσεων καθορισμένης διάρκειας είτε με οποιοδήποτε άλλο μέσο, με σκοπό την κάλυψη των αναγκών του Πελάτη σχετικά με την παροχή των υπηρεσιών/προϊόντων της Εταιρείας, σύμφωνα με και υπό την επιφύλαξη της ισχύουσας νομοθεσίας. Οποιαδήποτε χρήση της παραπάνω ορολογίας ή άλλων λέξεων στον ενικό, πληθυντικό, με κεφαλαία γράμματα και/ή αυτός/αυτή ή αυτοί, θεωρούνται ως εναλλάξιμες και επομένως αναφέρονται στο ίδιο.
<br />
<h4>Cookies</h4>
Χρησιμοποιούμε cookies. Με τη χρήση της ιστοσελίδας [@label_product] συναινείτε στη χρήση cookies σύμφωνα με την πολιτική απορρήτου του [@label_product].
<br />
<br />
Οι περισσότερες σύγχρονες διαδραστικές ιστοσελίδες χρησιμοποιούν cookies για να μας επιτρέπουν να ανακτούμε στοιχεία χρήστη για κάθε επίσκεψη. Τα cookies χρησιμοποιούνται σε ορισμένες περιοχές του ιστότοπού μας για να επιτρέψουν τη λειτουργικότητα αυτής της περιοχής και να διευκολύνουν τη χρήση για τους επισκέπτες. Μερικοί από τους συνεργάτες/διαφημιστές μας μπορεί επίσης να χρησιμοποιούν cookies.
<br />
<h4>Άδεια</h4>
Εκτός αν αναφέρεται διαφορετικά, ο/η [@label_owner] και/ή οι δικαιοπάροχοί του κατέχουν τα δικαιώματα πνευματικής ιδιοκτησίας για όλο το υλικό στον ιστότοπο [@label_owner]. Όλα τα δικαιώματα πνευματικής ιδιοκτησίας διατηρούνται. Μπορείτε να προβάλετε και/ή να εκτυπώσετε σελίδες από το [@label_url] για προσωπική σας χρήση, υπό την επιφύλαξη των περιορισμών που ορίζονται στους παρόντες όρους και προϋποθέσεις.
<br />
<br />
Δεν πρέπει να:
<br />
- Αναδημοσιεύετε υλικό από το [@label_url]
<br />
- Πουλάτε, ενοικιάζετε ή υπο-αδειοδοτείτε υλικό από το [@label_url]
<br />
- Αναπαράγετε, αντιγράφετε ή αντιγράφετε υλικό από το [@label_url]
<br />
- Αναδιανέμετε περιεχόμενο από το [@label_owner] (εκτός αν το περιεχόμενο έχει δημιουργηθεί ειδικά για αναδιανομή).
<br />
<h4>Υπερσύνδεση προς το Περιεχόμενό μας</h4>
Οι ακόλουθοι οργανισμοί μπορούν να συνδεθούν με την ιστοσελίδα μας χωρίς προηγούμενη γραπτή έγκριση:
<ul>
    <li>Κρατικές υπηρεσίες</li>
    <li>Μηχανές αναζήτησης</li>
    <li>Ειδησεογραφικοί οργανισμοί</li>
    <li>Διανομείς διαδικτυακών καταλόγων όταν μας καταχωρούν στον κατάλογο με τον ίδιο τρόπο που συνδέονται με τις ιστοσελίδες άλλων επιχειρήσεων· και</li>
    <li>Επιχειρήσεις με συστημική διαπίστευση, εκτός από μη κερδοσκοπικούς οργανισμούς που κάνουν αιτήσεις, φιλανθρωπικά εμπορικά κέντρα και ομάδες συγκέντρωσης χρημάτων που δεν επιτρέπεται να συνδέονται με την ιστοσελίδα μας.</li>
</ul>
Αυτοί οι οργανισμοί μπορούν να συνδέονται με την αρχική μας σελίδα, με δημοσιεύσεις ή με άλλες πληροφορίες της ιστοσελίδας μας, εφόσον ο σύνδεσμος: (α) δεν είναι παραπλανητικός με οποιονδήποτε τρόπο· (β) δεν υπονοεί ψευδώς χορηγία, έγκριση ή υποστήριξη του συνδεόμενου οργανισμού και των προϊόντων ή υπηρεσιών του· και (γ) ταιριάζει στο πλαίσιο του ιστότοπου του συνδεόμενου οργανισμού.
<br />
<br />
Μπορεί να εξετάσουμε και να εγκρίνουμε κατά την απόλυτη κρίση μας αιτήματα σύνδεσης από τους ακόλουθους τύπους οργανισμών:
<ul>
    <li>Γνωστές πηγές καταναλωτικών και επιχειρηματικών πληροφοριών όπως Εμπορικά Επιμελητήρια, American Automobile Association, AARP και Consumers Union</li>
    <li>Κοινότητες dot.com</li>
    <li>Σύλλογοι ή άλλες ομάδες που εκπροσωπούν φιλανθρωπικούς οργανισμούς, συμπεριλαμβανομένων ιστοσελίδων φιλανθρωπικών δωρεών</li>
    <li>Διανομείς διαδικτυακών καταλόγων</li>
    <li>Διαδικτυακές πύλες</li>
    <li>Λογιστικές, νομικές και συμβουλευτικές εταιρείες των οποίων οι κύριοι πελάτες είναι επιχειρήσεις</li>
    <li>Εκπαιδευτικά ιδρύματα και επαγγελματικές ενώσεις</li>
</ul>
Θα εγκρίνουμε αιτήματα σύνδεσης από αυτούς τους οργανισμούς εάν καθορίσουμε ότι: (α) ο σύνδεσμος δεν θα αντανακλά αρνητικά σε εμάς ή στις διαπιστευμένες επιχειρήσεις μας (π.χ. οργανισμοί που εκπροσωπούν ύποπτους τύπους επιχειρήσεων, όπως ευκαιρίες εργασίας από το σπίτι, δεν θα επιτρέπεται να συνδέονται)· (β) ο οργανισμός δεν έχει αρνητικό ιστορικό μαζί μας· (γ) το όφελος για εμάς από την ορατότητα του συνδέσμου υπερτερεί της απουσίας του [@label_owner]· και (δ) ο σύνδεσμος βρίσκεται στο πλαίσιο γενικών πληροφοριών ή είναι συνεπής με το περιεχόμενο ενός ενημερωτικού δελτίου ή παρόμοιου προϊόντος που προωθεί την αποστολή του οργανισμού.
<br />
<br />
Αυτοί οι οργανισμοί μπορούν να συνδέονται με την αρχική μας σελίδα, με δημοσιεύσεις ή με άλλες πληροφορίες της ιστοσελίδας μας, εφόσον ο σύνδεσμος: (α) δεν είναι παραπλανητικός· (β) δεν υπονοεί ψευδή χορηγία, έγκριση ή υποστήριξη· και (γ) ταιριάζει στο πλαίσιο του ιστότοπου του συνδεόμενου οργανισμού.
<br />
Εάν ανήκετε στους οργανισμούς που αναφέρονται στην παράγραφο 2 και ενδιαφέρεστε να συνδεθείτε με την ιστοσελίδα μας, πρέπει να μας ειδοποιήσετε στέλνοντας email στο [@label_contact]. Παρακαλούμε συμπεριλάβετε το όνομά σας, το όνομα του οργανισμού σας, στοιχεία επικοινωνίας (όπως αριθμό τηλεφώνου και/ή email), καθώς και τη διεύθυνση URL του ιστότοπού σας, μια λίστα με οποιεσδήποτε διευθύνσεις URL από τις οποίες σκοπεύετε να συνδεθείτε με την ιστοσελίδα μας και μια λίστα με τις διευθύνσεις URL της ιστοσελίδας μας στις οποίες θα θέλατε να συνδεθείτε. Επιτρέψτε 2–3 εβδομάδες για απάντηση.
<br />
<br />
Οι εγκεκριμένοι οργανισμοί μπορούν να δημιουργήσουν υπερσυνδέσμους προς την ιστοσελίδα μας ως εξής:
<ul>
    <li>Με χρήση της εταιρικής μας επωνυμίας· ή</li>
    <li>Με χρήση του ενιαίου εντοπιστή πόρων (διεύθυνση URL) που συνδέεται· ή</li>
    <li>Με χρήση οποιασδήποτε άλλης περιγραφής της ιστοσελίδας μας ή του υλικού που συνδέεται, η οποία έχει νόημα στο πλαίσιο και τη μορφή του περιεχομένου του συνδεόμενου ιστότοπου.</li>
</ul>
Δεν επιτρέπεται η χρήση του λογότυπου ή άλλου γραφικού υλικού του [@label_owner] για σύνδεση χωρίς συμφωνία άδειας χρήσης εμπορικού σήματος.
<h4>Iframes</h4>
Χωρίς προηγούμενη έγκριση και ρητή γραπτή άδεια, δεν επιτρέπεται να δημιουργείτε πλαίσια γύρω από τις ιστοσελίδες μας ή να χρησιμοποιείτε άλλες τεχνικές που αλλοιώνουν με οποιονδήποτε τρόπο την οπτική παρουσίαση ή εμφάνιση της ιστοσελίδας μας.
<h4>Διατήρηση Δικαιωμάτων</h4>
Διατηρούμε το δικαίωμα ανά πάσα στιγμή και κατά την απόλυτη κρίση μας να ζητήσουμε να αφαιρέσετε όλους τους συνδέσμους ή οποιονδήποτε συγκεκριμένο σύνδεσμο προς την ιστοσελίδα μας. Συμφωνείτε να αφαιρέσετε άμεσα όλους τους συνδέσμους προς την ιστοσελίδα μας κατόπιν σχετικού αιτήματος. Διατηρούμε επίσης το δικαίωμα να τροποποιήσουμε τους παρόντες όρους και προϋποθέσεις σύνδεσης ανά πάσα στιγμή. Συνεχίζοντας να συνδέεστε με την ιστοσελίδα μας, συμφωνείτε να δεσμεύεστε και να συμμορφώνεστε με τους όρους και προϋποθέσεις σύνδεσης.
<h4>Αφαίρεση συνδέσμων από την ιστοσελίδα μας</h4>
Εάν βρείτε οποιονδήποτε σύνδεσμο στην ιστοσελίδα μας ή σε οποιαδήποτε συνδεδεμένη ιστοσελίδα που θεωρείτε απαράδεκτο για οποιονδήποτε λόγο, μπορείτε να επικοινωνήσετε μαζί μας σχετικά με αυτό. Θα εξετάσουμε αιτήματα για αφαίρεση συνδέσμων, αλλά δεν έχουμε καμία υποχρέωση να το κάνουμε ή να απαντήσουμε απευθείας σε εσάς.
<br />
<br />
Παρόλο που καταβάλλουμε προσπάθειες να διασφαλίσουμε ότι οι πληροφορίες σε αυτήν την ιστοσελίδα είναι σωστές, δεν εγγυόμαστε την πληρότητα ή ακρίβειά τους· ούτε δεσμευόμαστε να διασφαλίσουμε ότι η ιστοσελίδα θα παραμείνει διαθέσιμη ή ότι το υλικό στην ιστοσελίδα θα ενημερώνεται.
<h4>Ευθύνη Περιεχομένου</h4>
Δεν φέρουμε καμία ευθύνη για οποιοδήποτε περιεχόμενο που εμφανίζεται στην ιστοσελίδα σας. Συμφωνείτε να μας αποζημιώσετε και να μας υπερασπιστείτε έναντι όλων των αξιώσεων που προκύπτουν από ή βασίζονται στην ιστοσελίδα σας. Κανένας σύνδεσμος δεν μπορεί να εμφανίζεται σε οποιαδήποτε σελίδα της ιστοσελίδας σας ή σε οποιοδήποτε πλαίσιο που περιέχει περιεχόμενο ή υλικό που μπορεί να θεωρηθεί συκοφαντικό, άσεμνο ή εγκληματικό, ή που παραβιάζει, παραβιάζει ή υποστηρίζει την παραβίαση οποιωνδήποτε δικαιωμάτων τρίτων.
<h4>Αποποίηση Ευθύνης</h4>
Στο μέγιστο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, αποκλείουμε όλες τις δηλώσεις, εγγυήσεις και προϋποθέσεις που σχετίζονται με την ιστοσελίδα μας και τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένων, χωρίς περιορισμό, οποιωνδήποτε εγγυήσεων που υπονοούνται από το νόμο σχετικά με ικανοποιητική ποιότητα, καταλληλότητα για συγκεκριμένο σκοπό και/ή τη χρήση εύλογης φροντίδας και δεξιοτεχνίας). Τίποτα σε αυτήν την αποποίηση ευθύνης δεν θα:
<ul>
    <li>περιορίζει ή αποκλείει τη δική μας ή τη δική σας ευθύνη για θάνατο ή προσωπικό τραυματισμό που προκύπτει από αμέλεια·</li>
    <li>περιορίζει ή αποκλείει τη δική μας ή τη δική σας ευθύνη για απάτη ή δόλια παραπλάνηση·</li>
    <li>περιορίζει οποιεσδήποτε από τις δικές μας ή δικές σας ευθύνες με τρόπο που δεν επιτρέπεται από την ισχύουσα νομοθεσία· ή</li>
    <li>αποκλείει οποιεσδήποτε από τις δικές μας ή δικές σας ευθύνες που δεν μπορούν να αποκλειστούν βάσει της ισχύουσας νομοθεσίας.</li>
</ul>
Οι περιορισμοί και οι εξαιρέσεις ευθύνης που ορίζονται σε αυτήν την ενότητα και αλλού στην παρούσα αποποίηση ευθύνης: (α) υπόκεινται στην προηγούμενη παράγραφο· και (β) διέπουν όλες τις ευθύνες που προκύπτουν βάσει της αποποίησης ευθύνης ή σε σχέση με το αντικείμενο της παρούσας αποποίησης ευθύνης, συμπεριλαμβανομένων ευθυνών που προκύπτουν από σύμβαση, αδικοπραξία (συμπεριλαμβανομένης αμέλειας) και παραβίαση νόμιμου καθήκοντος.
<br />
<br />
Στο βαθμό που η ιστοσελίδα και οι πληροφορίες και υπηρεσίες που παρέχονται σε αυτήν προσφέρονται δωρεάν, δεν θα φέρουμε ευθύνη για οποιαδήποτε απώλεια ή ζημία οποιασδήποτε φύσης.
<h4>Πολιτική Απορρήτου</h4>
Το απόρρητό σας είναι εξαιρετικά σημαντικό για εμάς. Είναι πολιτική του [@label_owner] να σέβεται το απόρρητό σας σχετικά με οποιαδήποτε πληροφορία συλλέγουμε κατά τη λειτουργία της ιστοσελίδας μας.
<br />
<br />
Αυτή η Πολιτική Απορρήτου ισχύει για το [@label_url] (εφεξής «εμείς», «εμάς» ή «[@label_url]»). Σεβόμαστε το απόρρητό σας και δεσμευόμαστε να προστατεύουμε προσωπικά αναγνωρίσιμες πληροφορίες που μπορεί να μας παρέχετε μέσω της ιστοσελίδας. Έχουμε υιοθετήσει αυτήν την πολιτική απορρήτου («Πολιτική Απορρήτου») για να εξηγήσουμε ποιες πληροφορίες μπορεί να συλλεχθούν στην ιστοσελίδα μας, πώς χρησιμοποιούμε αυτές τις πληροφορίες και υπό ποιες συνθήκες μπορεί να τις αποκαλύψουμε σε τρίτους. Αυτή η Πολιτική Απορρήτου ισχύει μόνο για πληροφορίες που συλλέγουμε μέσω της ιστοσελίδας και δεν ισχύει για τη συλλογή πληροφοριών από άλλες πηγές.
<br />
<br />
Αυτή η Πολιτική Απορρήτου, μαζί με τους Όρους και Προϋποθέσεις που δημοσιεύονται στην ιστοσελίδα μας, καθορίζουν τους γενικούς κανόνες και πολιτικές που διέπουν τη χρήση της ιστοσελίδας μας. Ανάλογα με τις δραστηριότητές σας κατά την επίσκεψη στην ιστοσελίδα μας, ενδέχεται να απαιτείται να συμφωνήσετε
